-- phpMyAdmin SQL Dump
-- version 3.5.8.2
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Sep 23, 2015 at 05:46 PM
-- Server version: 5.5.31
-- PHP Version: 5.5.15

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `tsexpres_amanati`
--

-- --------------------------------------------------------

--
-- Table structure for table `admins`
--

CREATE TABLE IF NOT EXISTS `admins` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(200) NOT NULL,
  `password` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `admins`
--

INSERT INTO `admins` (`id`, `username`, `password`) VALUES
(1, 'admin', 'e4bc334166cda62d8ca69adfb7467a21');

-- --------------------------------------------------------

--
-- Table structure for table `amanati`
--

CREATE TABLE IF NOT EXISTS `amanati` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `amanati` varchar(14) NOT NULL,
  `saxeli` varchar(14) CHARACTER SET utf8 NOT NULL,
  `kodi` int(20) NOT NULL,
  `status` varchar(50) CHARACTER SET utf8 NOT NULL,
  `weight` varchar(15) CHARACTER SET utf8 NOT NULL,
  `price` varchar(100) CHARACTER SET utf8 NOT NULL,
  `freight` varchar(100) CHARACTER SET utf8 NOT NULL,
  `send_date` varchar(100) CHARACTER SET utf8mb4 NOT NULL,
  `declaration` int(5) NOT NULL,
  `webpage` varchar(200) CHARACTER SET utf32 NOT NULL,
  `item` varchar(200) CHARACTER SET utf8 NOT NULL,
  `item_price` varchar(100) CHARACTER SET utf8mb4 NOT NULL,
  `payed` int(5) NOT NULL,
  `taken` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=127 ;

--
-- Dumping data for table `amanati`
--

INSERT INTO `amanati` (`id`, `amanati`, `saxeli`, `kodi`, `status`, `weight`, `price`, `freight`, `send_date`, `declaration`, `webpage`, `item`, `item_price`, `payed`, `taken`) VALUES
(1, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '2414', '244', '2141414', 0, 1),
(2, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(3, '11', 'ოთო ალხანიშვილ', 545, 'm', '21', '21', 'TB0005', '25/01/19', 1, 'aagg', '1afasfasf', 'sfaasf', 0, 1),
(4, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(5, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 1, 'asasg', '123', 'asfafafsasf', 0, 1),
(6, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(7, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 1, 'as', 'aasgf', '11', 0, 1),
(8, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 1, 'asfa', 'safsaf', 'fsaffsa', 0, 1),
(9, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(10, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(11, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(12, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(13, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(14, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(15, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(16, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(17, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(18, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, 'http://bhiner.com', 'zmeika', '100', 0, 0),
(19, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, 'www.asgas.com', 'shoes', '1000,65', 0, 0),
(20, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, 'www.asgas.com', 'შარვალი', '100.754', 0, 0),
(21, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(22, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(23, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(24, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(25, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(26, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(27, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(28, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(29, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(30, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(31, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(32, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(33, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(34, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(35, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(36, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(37, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(38, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(39, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(40, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(41, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(42, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(43, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(44, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(45, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(46, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(47, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(48, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(49, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(50, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(51, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(52, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(53, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(54, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(55, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(56, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(57, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(58, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(59, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(60, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(61, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(62, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(63, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(64, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(65, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(66, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(67, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(68, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(69, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(70, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(71, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(72, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(73, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(74, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(75, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(76, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(77, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(78, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(79, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(80, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(81, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(82, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(83, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(84, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(85, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(86, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(87, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(88, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(89, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(90, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(91, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(92, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(93, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(94, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(95, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(96, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(97, '11', 'ოთო ალხანიშვილ', 95, 'c', '21.11', '21.11', 'TB0005', '25/01/19', 1, 'agasg', 'atasg', 'sagag', 1, 0),
(98, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(99, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(100, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(101, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(102, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(103, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(104, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(105, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(106, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(107, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(108, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(109, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(110, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(111, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(112, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 1, 'asg', 'afgasg', 'asgasgsag', 0, 1),
(113, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '23535', '', '', 0, 1),
(114, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(115, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(116, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(117, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 1),
(118, '11', 'ოთო ალხანიშვილ', 545, 'c', '21', '21', 'TB0005', '25/01/19', 0, '', '', '', 0, 0),
(119, '22', 'giorgi', 545, 'c', '21', '21', 'TB0005', '43490', 0, '', '', '', 0, 0),
(120, '222', 'giorgi', 2, 'g', '1,2', '1,2', 'TB0004', '43125', 0, '', '', '', 0, 0),
(121, '222', 'giorgi', 12, 'g', '12', '12', 'TB0003', '42760', 1, 'sag', 'asfasg', 'agagsa', 0, 1),
(122, '22', 'giorgi', 95, 'c', '2.1', '100', 'TB0002', '42394', 1, 'fsasf', 'fsafsa', 'asfa', 1, 0),
(123, '222', 'giorgi', 95, 'g', '1', '1', 'TB0001', '42029', 1, 'asgag', 'zgassg', 'asgag', 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `ci_sessions`
--

CREATE TABLE IF NOT EXISTS `ci_sessions` (
  `id` varchar(40) NOT NULL,
  `ip_address` varchar(45) NOT NULL,
  `timestamp` int(10) unsigned NOT NULL DEFAULT '0',
  `data` blob NOT NULL,
  PRIMARY KEY (`id`),
  KEY `ci_sessions_timestamp` (`timestamp`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `ci_sessions`
--

INSERT INTO `ci_sessions` (`id`, `ip_address`, `timestamp`, `data`) VALUES
('010de868c6d8662cef140826820904e9c9b25c84', '149.3.119.33', 1442945279, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323934353237373b),
('046afe4226fc42db49635398eef9c93a2fbb9dc4', '46.49.92.152', 1442910997, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931303932343b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('07349db6cfbe4ba396d4f400a293e68e3e06d823', '46.49.92.152', 1442924395, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323932343336373b6c6f676765647c733a353a2261646d696e223b),
('13b7b74fd031250d1fb5e4e4a1fedf7c0e0bc68b', '176.73.178.251', 1442909098, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930393039373b),
('16a6e38c7381aafd22593971d32f3e94965519fe', '176.73.173.148', 1443014674, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333031343637313b6c6f676765647c733a353a2261646d696e223b),
('187818f33c1d9b5c835a13db763f1883bbf8a02f', '46.49.92.152', 1442912865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931323636303b6c6f676765647c733a353a2261646d696e223b),
('1a5c9ad00723159d568d283e7c57c2a4be527094', '176.73.173.148', 1443015301, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333031353034313b6c6f676765647c733a353a2261646d696e223b),
('1c28359aff60b1491bdaec47153f19233ae1b899', '46.49.92.152', 1442908064, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930373739353b),
('1d24e240716aefa0ffd91d07820953c5ecd18872', '46.49.92.152', 1442909719, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930393730303b757365726e616d657c733a373a22746f6b6f303737223b757365725f69647c733a333a22313134223b),
('1d85fbdd455e0f8911aff98c8837ebda3fc4caaf', '149.3.42.246', 1442932160, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323933323133353b757365726e616d657c733a363a226c656e696b6f223b757365725f69647c733a333a22313039223b),
('1dd51868990bf86bfbb33aee33452b2234aa7b56', '46.49.92.152', 1442913673, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931333637323b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('22e66957d0140168c62ba28d15ec1158b95ac6fe', '176.73.178.251', 1442909662, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930393635373b757365726e616d657c733a363a22746573743131223b757365725f69647c733a323a223935223b),
('280b05cc41b0d83d6c21f50728efa50cabb621e8', '46.49.92.152', 1442994246, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939343232383b6c6f676765647c733a353a2261646d696e223b),
('2a60a3d8868bd692bd13c0c14f7dc1661e9af763', '66.220.158.114', 1442907445, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930373434323b),
('30282ad2044766915122ee7363a9f0797c880815', '176.73.73.157', 1442902706, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930323730353b),
('30e64f1592cebb41b3fb64519c9d0b99957fe61d', '46.49.92.152', 1442993211, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939333231303b),
('31bce868a2b9592896cba8a4f66ebf4978e5fc6c', '46.49.92.152', 1442995458, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939353435383b6c6f676765647c733a353a2261646d696e223b),
('34faeb981579b25d04c6fa79f90535596ab1a4bd', '46.49.92.152', 1442911834, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931313636383b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('3599dd390254dc04aa576bfa08ccdf58d99d35fe', '46.49.92.152', 1442914738, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931343535373b757365726e616d657c733a353a226d61696b6f223b757365725f69647c733a333a22313037223b),
('35b8b9a050a37b9bdafda12d7e99d47d5172cef0', '46.49.92.152', 1442914284, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931343038303b757365726e616d657c733a353a226d61696b6f223b757365725f69647c733a333a22313037223b),
('40133b81e9d2431050505c56b7b46a7a92194073', '46.49.92.152', 1442908793, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930383537383b757365726e616d657c733a373a22746f6b6f303737223b757365725f69647c733a333a22313134223b),
('4161e5ea3123453f4163366f1831fc6a71cf6bfc', '66.249.93.211', 1442920875, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323932303837333b),
('42c549c9998f65ff123b058b8e903479eaefdcbc', '46.49.92.152', 1442915261, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931353235343b757365726e616d657c733a353a226d61696b6f223b757365725f69647c733a333a22313037223b),
('45dc9113a8ac6517918072bda5f06986c895928b', '92.51.77.23', 1442906536, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930363438303b),
('4d2025a970c33c357bb6649443ec3c965de5dbfb', '46.49.92.152', 1442911392, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931313230313b6c6f676765647c733a353a2261646d696e223b6d6573736167657c733a35383a22e183a9e18390e1839ce18390e183ace18394e183a0e1839820e18393e18390e1839be18390e183a2e18394e18391e183a3e1839ae18398e18390223b5f5f63695f766172737c613a313a7b733a373a226d657373616765223b733a333a226e6577223b7d),
('4da8fe802c212ee437cdfc1180bd30640ce94ad8', '46.49.92.152', 1442997013, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939373031323b6c6f676765647c733a353a2261646d696e223b),
('4feabf82bd3a5e927a2dcc376d8629b18a168411', '92.51.77.23', 1442905905, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930353633343b757365726e616d657c733a343a226c65766f223b757365725f69647c733a333a22313133223b),
('5098b74f52629be0f2a15851ddc4c1941465bfd0', '176.73.73.157', 1442902707, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930323730363b),
('54a6f5f8850dcd0354b1bf4ad5432a6df3129cfc', '176.73.178.251', 1442999046, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939393034343b),
('5b4c4e417c1de323619db20a965aa69c1cba206e', '46.49.92.152', 1442909061, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930393036303b757365726e616d657c733a373a22746f6b6f303737223b757365725f69647c733a333a22313134223b),
('5fa566c8265e7b02ab08075e45397ed222cc318c', '178.134.96.80', 1442914401, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931343430303b),
('6379850bb19c7fc467a53241628629e62c33a104', '46.49.92.152', 1442905794, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930353738313b6c6f676765647c733a353a2261646d696e223b),
('667577b94323349ad0e27201c4ddac5d2664b916', '46.49.92.152', 1442912274, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931323037353b6c6f676765647c733a353a2261646d696e223b),
('68c6252b9bc658c9607d222c19f2d8edf96253d6', '46.49.92.152', 1443001798, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333030313739383b6c6f676765647c733a353a2261646d696e223b),
('6bb30738d949fcef8b0614ded8dae98686041cf3', '46.49.92.152', 1443009245, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333030393234343b),
('721720796e9741a41d6ee1cb89ba28041b0f3cbb', '46.49.92.152', 1442908578, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930383537363b757365726e616d657c733a373a22746f6b6f303737223b757365725f69647c733a333a22313134223b),
('75ebc7d093b1070d869e1f7425669d9a39a3df54', '46.49.92.152', 1442993776, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939333438343b),
('804262c836c38c4704a5e24913c9979cbedc046e', '212.72.149.114', 1442997108, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939363936353b757365726e616d657c733a353a226d61696b6f223b757365725f69647c733a333a22313037223b),
('858d9f6778761b25338efd352a98054e852d44ef', '46.49.92.152', 1442912935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931323639303b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('85bf103eb1a52d2473eb3bc8f77faa5bac26fcd3', '46.49.92.152', 1442905471, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930353232333b6c6f676765647c733a353a2261646d696e223b),
('950d322d06806ec5ccde2b0f85cfb8358d26e070', '176.73.178.251', 1442996975, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939363937343b),
('98d6ca2e6f9980154e70ec41b80bdcf1124d28b8', '46.49.92.152', 1442926549, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323932363437353b6c6f676765647c733a353a2261646d696e223b6d6573736167657c733a34363a22e183a9e18390e1839ce18390e183ace18394e183a0e1839820e183ace18390e18398e183a8e18390e1839ae18390223b5f5f63695f766172737c613a313a7b733a373a226d657373616765223b733a333a226e6577223b7d),
('a6c58609098fe9cf56a6b0881804c44a2b81d2f3', '46.49.92.152', 1442913144, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931333134333b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('ac22d798ad3cf5966c578da613aee8ee475c42cb', '176.73.173.148', 1443011160, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333031313132303b),
('acce88b0f2dfc13ae1fe8aea1b6ecc44e37a62cf', '46.49.92.152', 1442910824, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931303832343b6c6f676765647c733a353a2261646d696e223b),
('aefe9cf9e32ddf4a0d55b186160cdadafb770405', '46.49.92.152', 1442928724, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323932383732323b),
('b3a17ef157dcc1f335ed0ae36c3c0d3772866b0e', '176.73.173.148', 1443010289, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333031303031323b757365726e616d657c733a343a2274657374223b757365725f69647c733a333a22313034223b),
('b647e4346f394ee7b5c1db813c5ded35dfa65129', '46.49.92.152', 1442994653, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939343634393b6c6f676765647c733a353a2261646d696e223b),
('bb1c1832a21f55bd9e054cd0df7b154650ed02e0', '92.51.77.23', 1442906111, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930363035313b757365726e616d657c733a343a226c65766f223b757365725f69647c733a333a22313133223b),
('c26cb90e71c5a0b2244fe9f2b208cbf6b2beae8c', '46.49.92.152', 1442907766, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930373436353b),
('c28ab742c0c9d78295df1b698fc1f4f98097b03a', '66.249.93.215', 1442920874, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323932303837333b),
('c9ff2ecf9865fade9bf6fb9f42d4728b13365ba0', '46.49.92.152', 1442928400, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323932383430303b6c6f676765647c733a353a2261646d696e223b6d6573736167657c733a34363a22e183a9e18390e1839ce18390e183ace18394e183a0e1839820e183ace18390e18398e183a8e18390e1839ae18390223b5f5f63695f766172737c613a313a7b733a373a226d657373616765223b733a333a226e6577223b7d),
('cc6be2303abb677dd88fded06014140535d533fe', '46.49.92.152', 1442909670, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930393339323b757365726e616d657c733a373a22746f6b6f303737223b757365725f69647c733a333a22313134223b),
('ccd3d7e1972a7bf5806a547983bea6b65bfafafb', '66.220.158.123', 1442932774, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323933323737333b),
('d5f08b076d8cff52719384f4cf1cd7f96bd03efb', '66.249.93.207', 1442994411, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939343431303b),
('dea0d3a22cf696852b8174f5af69b0e39b689623', '46.49.92.152', 1442906189, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930363136373b6c6f676765647c733a353a2261646d696e223b),
('dfb7266cbcbe901c4fe8b970eb1f812164f24faf', '46.49.92.152', 1442915152, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931343839313b757365726e616d657c733a353a226d61696b6f223b757365725f69647c733a333a22313037223b),
('e27f3c0149f6a3798eb30be1d9517af969e3d196', '46.49.92.152', 1442915574, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931353339323b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('e32314384b0e82e3ee9a7e87d6ecd41769649c9e', '46.49.92.152', 1442908318, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323930383130343b757365726e616d657c733a373a22746f6b6f303737223b757365725f69647c733a333a22313134223b),
('e4e2c51c10be629a9ee6795b161afbbcfdd5a972', '46.49.92.152', 1442993245, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939333231303b757365726e616d657c733a393a22656b61746572696e65223b757365725f69647c733a333a22313131223b),
('ef355444631703320e467a7e18b12057a76b821b', '176.73.173.148', 1443011674, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333031313535383b),
('f0b03390f22a02a5ea8b8c9cab1bb536502e8234', '46.49.92.152', 1442994051, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323939333738363b6c6f676765647c733a353a2261646d696e223b6d6573736167657c733a35383a22e183a9e18390e1839ce18390e183ace18394e183a0e1839820e18393e18390e1839be18390e183a2e18394e18391e183a3e1839ae18398e18390223b5f5f63695f766172737c613a313a7b733a373a226d657373616765223b733a333a226f6c64223b7d),
('f11400b9590fb330a46b9a2f75cfbc95fefe5d00', '46.49.92.152', 1442910926, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434323931303932333b),
('f2a621edfd038797f9b8042446e765f52dd8efbf', '176.73.173.148', 1443011005, 0x5f5f63695f6c6173745f726567656e65726174657c693a313434333031303830393b757365726e616d657c733a343a2274657374223b757365725f69647c733a333a22313034223b);

-- --------------------------------------------------------

--
-- Table structure for table `curency`
--

CREATE TABLE IF NOT EXISTS `curency` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `cur` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `curency`
--

INSERT INTO `curency` (`id`, `cur`) VALUES
(1, '4.1');

-- --------------------------------------------------------

--
-- Table structure for table `navigation`
--

CREATE TABLE IF NOT EXISTS `navigation` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `nav_name` varchar(200) NOT NULL,
  `content` text NOT NULL,
  `position` int(4) NOT NULL,
  `visible` int(4) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `id` (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `navigation`
--

INSERT INTO `navigation` (`id`, `nav_name`, `content`, `position`, `visible`) VALUES
(3, 'ჩვენი უპირატესობები', '<ul>\r\n	<li><span style="font-size:22px">ამანათების ტრანსპორტირება უმოკლეს ვადებში</span></li>\r\n	<li><span style="font-size:22px">დაბალი ტარიფები</span></li>\r\n	<li><span style="font-size:22px">ნივთების გამოწერა ჩინეთიდან ყველაზე მარტივათ</span></li>\r\n	<li><span style="font-size:22px">გამოწერის ორგანიზება</span></li>\r\n	<li><span style="font-size:22px">უსაფრთხო და შეუფერხებელი სერვისი</span></li>\r\n	<li><span style="font-size:22px">ჩამოსული ამანათის საკურიერო მომსახურება</span></li>\r\n</ul>\r\n', 3, 1),
(4, 'Aliexpress.com გამოწერა', '<p><img alt="" src="http://tsexpress.ge/images/141234419776.png" /></p>\r\n\r\n<p><iframe frameborder="0" height="315" src="https://www.youtube.com/embed/Desfj-C9P-U" width="420"></iframe></p>\r\n\r\n<p>aliexpress.com არის ჩინეთში ყველაზე დიდი მაღაზია სადაც განთავსებულია ყველა სახის პროდუქცია, საიტი გათვლილია უცხოელ მომხმარებელზე,ნივთის გაგზავნა ხდება პირდაპირ მათ მისამართზე.</p>\r\n\r\n<p>საიტის წესების მიხედვით ნივთის გაგზავნა ჩინეთის მისამართიდან ჩინეთის მისამართზე აკრძალულია.</p>\r\n\r\n<p>.საქართველოში პირდაპირ ამანათის გამოგზავნისას ამანათი ჩამოდის ძალიან გვიან 40დან 60 დღემდე,ასევე არის ნივთის დაკარგვის საშიშროება.</p>\r\n\r\n<p>იმისათვის რო ნივთი გამოაგზავნინოთ&nbsp;ჩვენ საწყობში საჭიროა წინასწარ მოელაპარაკოთ გამყიდველს ჩატის მეშვეობიტ როგორც ვიდეოშია ნაჩვენები და ჩატისვე მეშვეობიტ მიაწოდოთ გამყიდველს ჩვენი საწყობის მისამართი ჩინეტში.</p>\r\n\r\n<p>თანხმობის შემთხვევაში გამყიდველი ნივთს საქართველოში გამოგზავნის ნაცვლად გააგზავნის ჩინეთში&nbsp;ჩვენ საწყობში, რის შემდეგაც ჩვენ მოვახდენთ ამანათის უმოკლეს ვადით ტრანსპორტირებას.</p>\r\n\r\n<p>კითხვების შემთხვევაში დაგვიკავშირდით ჩვენ.</p>\r\n\r\n<p style="margin-left:40px"><strong>facebook.com/tsexpress.ge</strong></p>\r\n\r\n<p style="margin-left:40px"><strong>&nbsp;(032)2192242</strong></p>\r\n\r\n<p style="margin-left:40px"><strong>&nbsp;info@tsexpress.ge</strong></p>\r\n', 2, 1),
(12, 'Alibaba.com გამოწერა', '<p><img alt="" src="http://tsexpress.ge/images/alibaba__140317181512.jpg" style="height:145px; width:500px" /></p>\r\n\r\n<p>მოგესალმებით.დღითი-დღე სულ უფრო მეტი ადამიანი გამოთქვავს&nbsp;<a href="http://www.alibaba.com/">alibaba.com</a>&nbsp;-დან ნივთების ჩამოტანის სურვილს.საიტი არის საბითო ვაჭრობისთვის განკუთვნილი.აქ ჩინეთში მოქმედი თითქმის ყველა ქარხნის და წარმოებული პროდუქციის პოვნაა შესაძლებელი.</p>\r\n\r\n<p>თუ გაწუხებთ უნდობლობა შერჩეული ქარხნის მიმართ ჩვენ დაგეხმარებით ამ პრობლემის მოგვარებაში.</p>\r\n\r\n<p>გთავაზობთ:</p>\r\n\r\n<ul>\r\n	<li>ქარხნის რეალურად არსებობის გადამოწმება.</li>\r\n	<li>ხარისხის შემოწმება.</li>\r\n	<li>შეძენა და ტრანსპროტირება საქართველოში.</li>\r\n	<li>ხარისხიანი პროდუქციის მოძება თქვენგან მოწოდებული ინფორმაციის საფუძველზე.</li>\r\n</ul>\r\n', 1, 1),
(13, 'ფასები და გადახდის მეთოდები', '<p>ამანათის ტრანპორტირება ხდება როგორც ფიზიკური პირებისთვის ასევე იურიდიული პირებისთვისაც.ამანათი ფასი განისაზღვრება ფიზიკური და მოცულობითი წონის მიხედვით თუ ამანათი დიდი ზომისაა და მას მცირე წონა აქვს ამანათი დაანგარიშდება მოცულობით.</p>\r\n\r\n<hr />\r\n<p>ფიზიკური წონა ანგარიშდება&nbsp;სასწორზე ნაჩვენები წონით და მრგვალდება 100გრამის საზუსტით</p>\r\n\r\n<p>მოცულობითი წონა ანგარიშდება. სიგრძე(სმ) X სიგანე (სმ)X სიმაღლე(სმ) / 6000 = წონა კგ</p>\r\n\r\n<hr />\r\n<p>ამანათის ტრანპორტირების თანხის გადახდა შესაძლებელია ონლაინ <strong>VISA/MASTERCARD</strong> ბარათების მეშვეობით ან საბანკო გადმორიცხვით.</p>\r\n\r\n<p><strong>ფიზიკური პირებისთვის 7,9$</strong></p>\r\n\r\n<p><strong>იურიდიული პირებისთვის 7$</strong></p>\r\n', 5, 1),
(15, 'წესები', '<p dir="ltr">1.ხელშეკრულების საგანი<br />\r\nხელშეკრულების საფუძველზე ექსპედიტორი კისრულობს თავისი სახელითა და შემკვეთის ხარჯზე განახორციელოს ტვირთის გადაზიდვასთან დაკავშირებული მოქმედებანი. შემკვეთი მოვალეა გადაიხადოს შეთანხმებული პროვიზია.<br />\r\n<br />\r\n2. მხარეები<br />\r\nხელშეკრულების მხარეები არიან ამანათების კომპანია (შპს &quot;ტრანპორტ სერვის ჯგუფი&quot;), ანუ ექსპედიტორი და მომხმარებელი, რომელიც კანონის მოთხოვნათა დაცვით გამოიწერს პროდუქციას მითითებული (www.Tsexpress.ge) ვებგვერდიდან.<br />\r\n<br />\r\n3. მომსახურების საფასური<br />\r\n3.1მომსახურების საფასურის დაანგარიშება მოხდება ტვირთის არსებული წონის ან/და მოცულობითი წონის შესაბამისად, იმის გათვალისწინებით, თუ რომელი წონა უფრო მასშტაბურია ტრანსპორტირების დროს.<br />\r\n3.2მოცულობითი წონის დაანგარიშება მოხდება ტვირთის სიგრძის, სიგანისა და სიმაღლის მიხედვით, შესაბამისი კოეფიციენტის გამოთვლის შემდგომ.<br />\r\n<br />\r\n4. ამანათის გაცემა და საფასურის გადახდა<br />\r\n4.1 ოფისიდან ამანათის გაცემა მოხდება შესაბამისი საოფისე სამუშაოს გათვალისწინებით.<br />\r\n4.2 დაუშვებელია სხვა პირზე საამანათო გზავნილის გაცემა, გარდა იმ შემთხვევისა, როდესაც ოფისი წინასწარაა ინფორმირებული აღნიშნულის თაობაზე. ასეთ შემთხვევაში ამანათის მიღებაზე უფლებამოსილი პირი ვალდებულია წარადგინოს თავისი პირადობის დამადასტურებელი საბუთი.<br />\r\n4.3 ზემოაღნიშნული მოთხოვნის შეუსრულებლობის შემთხვევაში ოფისი ვალდებულია არ უზრუნველყოს ამანათის გაცემა.<br />\r\n4.4 .მხარეთა შორის ანგარიშსწორება ხორციელდება ტვირთების ჩამოტანის შემდეგ, არაუგვიანეს 30 დღეში.<br />\r\n4.5 .სავალდებულოა გადახდა განხორციელდეს მხოლოდ www.Tsexpress.ge ვებ&ndash;გვერდზე მითითებული გადახდის მეთოდებით. სხვა შემთხვევაში თანხის მიღების დადასტურება დროულად არ მოხდება, რაც გამოიწვევს ამანათების დარიგებისას შეფერხებებს.<br />\r\n4.6კლიენტი უფლებამოსილია თბილისის საწყობიდან ტვირთი გაიტანოს 1 თვის ვადაში. აღნიშნული ვადის გასვლის შემდეგ მიიჩნევა, რომ კლიენტი თანახმაა ამანათი გადასცეს კომპანიას.<br />\r\n4. 7ანგარიშსწორება ხორციელდება ეროვნულ ვალუტაში<br />\r\n<br />\r\n<br />\r\n5. კეთილსინდისიერების მოთხოვნა ექსპედიტორისაგან<br />\r\n5.1 საწყობში დაზიანებული ამანათის მისვლის შემთხვევაში მასზე კეთდება სათანადო აღნიშვნა და ხდება მისი ფოტოგრაფირება. ამანათი უნდა იყოს სათანადოდ შეფუთული, მსხვრევადი ნივთების შემთხვევაში მასზე უნდა არსებობდეს შესაბამისი აღნიშვნა. თუკი აღნიშნული წესები არ არის დაცული მაშინ წინასწარ უნდა ვფლობდეთ ინფორმაციას საწყობში ასეთი სახის ამანათის მიღების შესახებ.<br />\r\n5.2 აღნიშნული პირობების დაუცველობის შემთხვევაში კომპანია პასუხისმგებლობას იხსნის ზიანის ანაზღაურებაზე.<br />\r\n<br />\r\n<br />\r\n6. შემკვეთის მოვალეობანი<br />\r\n6.1.ექსპედიტორის მოთხოვნით დროულად მიაწოდოს მას შესაბამისი ცნობები ტვირთის შესახებ, აგრეთვე მისცეს მითითებები, რომლებიც აუცილებელია გადაზიდვის დოკუმენტების გასაფორმებლად, მიაწოდოს აუცილებელი ცნობები საბაჟო და სხვა მოქმედებათა შესასრულებლად. გარდა ამისა, შემკვეთმა ექსპედიტორს უნდა გადასცეს აუცილებელი დოკუმენტები აღნიშნული ცნობების უტყუარობის დასადასტურებლად.<br />\r\n6.2.საფრთხეშემცველი ტვირთის არსებობისას შემკვეთმა უნდა გააფრთხილოს ექსპედიტორი საფრთხის ზუსტი სახეობის შესახებ და აუცილებლობის შემთხვევაში, მიუთითოს მას უსაფრთხოების ზომებზე.<br />\r\n6.3.ტვირთი, რომლის საფრთხეშემცველობის შესახებ არ იცოდა ექსპედიტორმა, შეიძლება ნებისმიერ დროს და ნებისმიერ ადგილას გადმოიტვირთოს, განადგურდეს ან გაუვნებელდეს ზიანის ანაზღაურების მოვალეობის დაუკისრებლად.<br />\r\n6.4.შემკვეთი ვალდებულია, თუ ამას მოითხოვს ტვირთის სახეობა, შეაფუთვინოს იგი გადაზიდვის მოთხოვნების შესაბამისად.<br />\r\n6.5.შემკვეთი ვალდებულია ამანათის მიღებამდე გადაამოწმოს ამანათის შიგთავსი. ოფისიდან გასვლის შემდეგ პროდუქციის დაზიანების შესახებ პრეტენზიები აღარ განიხილება და კომპანია არ აიღებს პასუხისმგებლობას ამანათში არსებული პროდუქციის შესაძლო დაზიანებაზე ან დანაკლისზე.<br />\r\n<br />\r\n<br />\r\n7.ექსპედიტორის პასუხისმგებლობა და ზარალის ანაზღაურება<br />\r\n7.1ექსპედიტორი ექსპედიციის ხელშეკრულებიდან გამომდინარე მოვალეობებისათვის ჩვეულებრივ მაშინ აგებს პასუხს, თუ მას ან მის დამხმარეს მიუძღვის რაიმე ბრალი. 7.2 ანაზღაურებას ექვემდებარება მხოლოდ ის ზიანი, რომელიც გამოწვეულია ამანათის დაკარგვით ან დაზიანებით, მხოლოდ მას შემდეგ რაც მოხდება საწყობისათვის მისი ჩაბარება. 7.3 ტვირთის დაზიანების ან დაკარგვის შემთხვევაში დგება საჩივარი და იწყება მოკვლევა ავიაკომპანიაში. კლიენტს ზარალი აუნაზღაურდება მხოლოდ მოკვლევის დასრულების შემდგომ. 7.4 ზარალი ანაზრაურდება მიწოდებული ინვოისის შესაბამისად. 7.5 დაზღვევის არსებობისას.მიყენებული ზარალის გამო სადაზღვევო პრემიის მისაღებად, აუცილებელია მომხმარებელმა წარმოადგინოს პროდუქციის შესყიდვის დამადასტურებელი დოკუმენტი. (დაზღვევის არსებობის შემთხვევაში)<br />\r\n7.6 მხარეთა მოქმედებით ზიანის მიყენების საფრთხის თავიდან აცილების მიზნით, კომპანია იტოვებს უფლებას თანხის სრულად ან მისი ნაწილის გადახდის გარეშე არ გამოაგზავნოს საეჭვოან ან/და 15 კგ-ზე მეტი ტვირთი.<br />\r\n<br />\r\n8.ტვირთის დაზღვევის მოვალეობა<br />\r\n8.1 ექსპედიტორს ეკისრება ტვირთის დაზღვევა მხოლოდ მაშინ, როცა ამის თაობაზე მიიღებს შემკვეთისგან მითითებას.<br />\r\n8.2.ამანათის დაზღევისთვის, საჭიროა ამანათების მართვის პანელში გააკეთოთ შესაბამისი დაზღვევის მონიშვნა. დაზღვევის მონიშვნა ან გაუქმება არ იმოქმედებს ამანათებზე, რომლებზეც ტრანსპორტირების ინვოისი უკვე გამოწერილია.<br />\r\n8.3 .დაზღვევის ღირებულება შეადგენს მომხმარებლის მიერ ამანათის დეკლარირებისას მითითებული თანხის 1%-ს. მისი გადახდა ხდება ტრანსპორტირების ინვოისთან ერთად ან დაიქვითება სადაზღვევო პრემიის მიღებისას.<br />\r\n8.4.დაზღვევა გულისხმობს ამანათის გარეგანი დაზიანების ან დაკარგვისგან დაცვას. სერვისში არ შედის ამანათში არსებული პროდუქციის შემოწმება დაზიანებაზე ან მუშაობის ვარგისიანობაზე.<br />\r\n8.5 ტექნიკური ხასიათის შეცდომის შემთხვევაში, კომპანია გაფრთხილებული უნდა იქნეს დაუყოვნებლივ (ტვირთის ჩამოსვლამდე), წინააღმდეგ შემთხვევაში ავტომატურად იხსნება ყოველგვარი პასუხისმგებლობა ექსპედიტორის მხრიდან.<br />\r\n<br />\r\n<br />\r\n9.აკრძალული ნივთები<br />\r\n9.2აღნიშნული ნივთები ამოღებულია ამანათების სიიდან და მათი ტარნსპორტირება დაუშვებელია. წინააღმდეგ შემთხვევაში, კომპანია იხსნის პასუხისმგებლობას ზიანის ანაზრაურებაზე.<br />\r\n<br />\r\n10. განბაჟება<br />\r\n10.1 კომპანიის მიერ ხდება გამარტივებული დეკლარაცია , რომელიც კომპანიის მიერ გადაეცემა დეკლარანტს იმ შემთხვევაში თუ თანხა არ აღემატება 10 000 ლარს.. ამ თანხის შემდეგ დასადგენია განბაჟებას ექვემდებარება 30 კგ-ზე მეტი 300 ლარზე მეტი ღირებულებისა და კომერციული სახის ტვირთი, რომელსაც შემოსავლების სამსახური თვითონ არჩევს ლოგიკური ეჭვის საფუძველზე.<br />\r\n10.2განსაბაჟებელი საქონლის ინვოისი მოწოდებულ უნდა იქნეს ნივთის ჩამოსვლამდე არა უგვიანეს სამი დღისა. ინვოისში მითითებულ ინფორმაციაზე პასუხისმგებლობა ეკისრება ტვირთის პატრონს. 10.3 ინვოისის არარსებობის შემთხვევაში ტვირთი გადადის შემოსავლების სამსახურის ექსპერტიზაზე და ფასდება მათი ბაზიდან ამოღებული სავარაუდო ფასის მიხედვით. 10.4 ექსპერტიზაზე გაჩერებული ტვირთი აეროპორტიდან თბილისის საწყობში მივა 10 დღის შემდეგ.<br />\r\n<br />\r\n11. დეკლარაცია<br />\r\nმომსახურების მიმღები ვალდებულია საამანათო დეკლარაციის მომზადება უზრუნველყოს ტვირთის გამოგზავნამდე 3 კალენდარული დღით ადრე. დეკლარაციაში მითითებული ინფორმაციის სისწორეზე პასუხისმგებლობა ეკისრება მომსახურების მიმღებს (კლიენტს). იმ შემთხვევაში თუ ვალდებული პირი არ შეავსებს დეკლარაციას, მისაწოდებელი საქონელი შეფერხდება საქართველოს საბაჟო ტერმინალზე.<br />\r\n<br />\r\n12. საკურიერო მომსახურება<br />\r\n12.1 საკურიერო მომსახურებაზე ინფორმაციის გაცვლა ხდება წინასწარ. საკურიერო მომსახურებას განსაზღვრავს საკურიერო კომპანია, შესაბამისად ოფისი არ არის პასუხისმგებელი საკურიერო მომსახურებისთვის გათვალისწინებული ტარიფის ცვალებადობასა და ამანათის ჩაბარების დროზე. 12.2 .კურიერს ამანათი მიაქვს მომხმარებლის მიერ სისტემაში დაფიქსირებულ მისამართზე და მხოლოდ ერთხელ.<br />\r\n12.3.ვებ&ndash;გვერდიდან მისამართის შეცვლა შესაძლებელია მხოლოდ ამანათის ჩამოსვლამდე, სხვა შემთხვევაში ამანათის გატანა შეცვლილ მისამართზე არ მოხდება.<br />\r\n12.4 .შეზღუდულია მისამართის შეცვლა და გადამისამართება ოფისში დარეკვით ან ზეპირი შეთანხმების საფუძველზე.<br />\r\n12.5 .ამანათის მისაღებად საჭიროა მომხმარებელმა თან იქონიოს მიმღების (პიროვნება, რომლის სახელი და გვარი აწერია უშუალოდ ამანათს) პირადობის დამადასტურებელი მოწმობა ან პასპორტი. ქსეროასლი არ მიიღება. იმ შემთხვევაში თუ ამანათს იბარებს სხვა, მესამე პირი, რომელიც არ არის ამანათის მიმღები, მაშინ საჭირო იქნება ასევე იმ პიროვნების პირადობის დამადასტურებელი მოწმობა ან პასპორტი ვინც უშუალოდ ჩაიბარებს ამანათს.<br />\r\n12.6 გზავნილთა ჩაბარების ვადაა: 24&ndash;დან &ndash; 72 საათი. საქართველოს მასშტაბით გზავნილთა მარშრუტი იხ. ვებ&ndash;გვერდზე ,,DHL.ge&rdquo;<br />\r\n<br />\r\n<br />\r\n13. ამანათის გამოგზავნის გრაფიკი<br />\r\n13.1ამანათები იგზავნება წინასწარ დადგენილი დროის განრიგით. მათი ტრანსპორტირების საშუალო დრო შეადგენს ამანათების გამოგზავნიდან 5-7 სამუშაო დღეს.<br />\r\n13.2 ვინაიდან ავიარეისების განრიგი არის დროში წინასწარ დადგენილი (ფიქსირებული), კომპანია პასუხისმგებლობას იხსნის ფორსმაჟორული სიტუაციებით გამოწვეული შემთხვევებისაგან, როგორიცაა რეისების გადადების ან გაუქმების გამო საამანათო გზავნილის დანიშნულების ადგილამდე ჩამოსვლის შეფერხება.<br />\r\n<br />\r\n<br />\r\n14. დამატებითი შეზღუდვები<br />\r\n14.1 წარმოდგენილი ხელშეკრულების დარღვევის შემთხვევაში კომპანია იხსნის პასუხისმგებლობას აანაზღაუროს ის ზიანი, რომელიც გამოწვეულია ამანათის მიმღები პირის მიერ ხელშეკრულების დარღვევით.<br />\r\n14.2 კომპანია პასუხს არ აგებს შეკვეთილი ნივთის ხარისხთან, ფორმასთან და ვარგისიანობასთან, ასევე სხვა ისეთ გარემოებებთან დაკავშირებით, რომელიც კლიენტს უნდა სცოდნოდა ამანათის მომწოდებელი კომპანიისაგან ხელშეკრულების დადებამდე. 14.3 მომხმარებელი ეთანხმება, რომ მის მიერ ამანათის მისაღებად წარმოდგენილი დოკუმენტები (პირადობა, პასპორტი, ბანკის ქვითარი) არის უტყუარი და ამ დოკუმენტების ნამდვილობაზე პასუხისმგებლობა მთლიანად ეკისრება მომხმარებელს.<br />\r\n14.4 . ხელშეკრულებით გათვალისწინებულ პირობებთან ერთად, მომხმარებლისა და ექსპედიტორის უფლება-მოვალეობები რეგულირდება საქართველოს მოქმედი კანონმდებლობის შესაბამისად.<br />\r\n<br />\r\n<br />\r\n15. კლიენტის პირადი ინფორმაცია<br />\r\n15.1 კლიენტის პირადი ინფორმაცია წარმოადგენს კონფიდენციალურ ინფორმაციას და ინახება კომპანიის კლიენტთა მომსახურების ბაზაში. კომპანია სრულადაა პასუხისმგებელი ზემოაღნიშნული ინფორმაციის დაცვაზე.<br />\r\n15.2 იმ შემთხვევაში თუ მომხმარებლის პირადი ინფორმაცია ბაზაში არასწორადაა დაფიქსირებული, აღნიშნულის თაობაზე პასუხისმგებლობა ეკისრება ბაზის რეგისტრატორს.<br />\r\n<br />\r\nმადლობას გიხდით თანამშრომლობისთვის</p>\r\n', 4, 1);

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `title` varchar(200) CHARACTER SET utf8 NOT NULL,
  `content` text CHARACTER SET utf8 NOT NULL,
  `visible` int(4) NOT NULL,
  `position` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE IF NOT EXISTS `pages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `menu_name` varchar(50) CHARACTER SET utf8 NOT NULL,
  `position` int(11) NOT NULL,
  `visible` int(11) NOT NULL,
  `content` text CHARACTER SET utf8 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=23 ;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`id`, `menu_name`, `position`, `visible`, `content`) VALUES
(18, 'როგორ გამოვწერო', 1, 1, '<p>ყურადღება: თუ ვერ ახერხებთ ნივთის საფასურის გადახდას გადახდის სისტემის არქონის ან სხვა მიზეზების გამო შეგიძლიათ მოგვმართოთ ჩვენ.<br />\r\n<br />\r\nთუ გამოწერას ვერ ახერხებთ და გინდათ დახმარება ან თანხის გადახდა(Paypal) ჩვენი საკომისიო&nbsp;50$-მდე შეკვეთებზე შეადგენს ფიქსირებულ&nbsp;5$-ს<br />\r\n50$-ის ზევით გადასახდელი თანხის&nbsp;10%-ს.<br />\r\n<br />\r\n<br />\r\n*გაითველისწინეთ ჩვენი დახმარებით გამოწერილ ნივთის ხარისხზე,ზომაზე და ფერზე პასუხისმგებლები არ ვართ.ჩვენ მხოლოდ თქვენი შეკვეთის გამოწერაში გეხმარებით.<br />\r\n<br />\r\nშეგიძლიათ იხილოთ საიტის ინგლისური ვერსიაც&nbsp;<a href="http://rutaobao.com/" target="_blank">rutaobao.com</a>&nbsp;სადაც გადახდა შესაძლებელია პლასტიკური ბარათითაც<br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352722166_taobao_marketplace.jpg" title="" /><br />\r\n<br />\r\n<strong>წარმოგიდგენთ ყველაზე დიდ ჩინურ ონლაინ მაღაზიას&nbsp;<a href="http://taobao.com/" target="_blank">taobao.com</a></strong><br />\r\n<br />\r\nმაღაზიაში შეიძლება უამრავი სახის პროდუქციის შეძენა ტანსაცმელიდან დაწყებული ტექნიკით დამთავრებული.<br />\r\nეს მაღაზია სხვა მაღაზიებისგან გამოირჩევა დაბალი ფასით და დიდი არჩევანით.მსგავს პროდუქციას ხშირად წააწყდებით ამერიკულ ინტერნეტ მაღაზიებში.<br />\r\n<br />\r\nერთადერთი დაბრკოლება არის ის,რომ საიტი მხოლოდ ჩინურ საგადახდო სისტემას იღებს ამიტომ უნდა გამოვიყენოთ აგენტური სისტემები.<br />\r\n<br />\r\n<a href="http://track.ge/uploads/posts/2012-11/1352722549_bhiner_logo.png"><img alt="" src="http://track.ge/uploads/posts/2012-11/thumbs/1352722549_bhiner_logo.png" title="" /></a><br />\r\n<br />\r\n<strong>ერთერთი მათგანია&nbsp;<a href="http://bhiner.com/" target="_blank">Bhiner.com</a></strong><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727476_horizontal_solution_global_hk.gif" title="" /><br />\r\n<br />\r\nსაიტზე შესაძლებელია როგორც განთავსებული პროდუქციის შეძენა, ასევე თქვენს მიერ მოიძიებული პროდუქტის გამოწერაც.<br />\r\n<br />\r\n<br />\r\n<br />\r\n<strong>1.გავდივართ&nbsp;<a href="http://www.bhiner.com/member.php?mode=register&amp;token=newMember" target="_blank">რეგისტრაციას</a></strong><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352724455_b.png" title="" /><br />\r\n<br />\r\n2.ვარჩევთ ნივთს გამოსაწერად<br />\r\n<br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352725257_buy.jpg" title="" /><br />\r\n<br />\r\nგამყიდველების რეიტინგი შეგიძლიათ იხილოთ&nbsp;<a href="http://www.bhiner.com/taobao-seller-lv" target="_blank">აქ</a><br />\r\n<br />\r\n<strong>3.ვაგდებთ კალათაში და ვამზადებთ გამოსაწერად</strong><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727161_23.png" title="" /><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727165_24.png" title="" /><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727170_26.png" title="" /><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727322_ship.jpg" title="" /><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727202_gadaxda.jpg" title="" /><br />\r\n<br />\r\n<img alt="" src="http://track.ge/uploads/posts/2012-11/1352727264_paypal.jpg" title="" /><br />\r\n<br />\r\n<br />\r\nდამატებითი ინფრომაცია და ვიდეო გაკვეთილი შეგიძლიათ იხილოთ&nbsp;<a href="http://www.bhiner.com/tutorial" target="_blank">აქ</a>&nbsp;</p>\r\n'),
(19, 'საიტები', 2, 1, '<p><a href="http://liyi99.com" target="_blank">liyi99.com</a></p>\r\n\r\n<p><a href="http://wholesaledress.net" target="_blank">wholesale-dress.net</a></p>\r\n\r\n<p><a href="http://rutaobao.com" target="_blank">rutaobao.com</a></p>\r\n\r\n<p><a href="http://aliexpress.com" target="_blank">aliexpress.com</a></p>\r\n\r\n<p><a href="http://dealextreme.com" target="_blank">dealextreme.com</a></p>\r\n\r\n<p><a href="http://www.alibaba.com" target="_blank">www.alibaba.com</a></p>\r\n\r\n<p><a href="http://alibaba.cn" target="_blank">alibaba.cn</a></p>\r\n\r\n<p><a href="http://sammydress.com" target="_blank">sammydress.com</a></p>\r\n\r\n<p><a href="http://dealextreme.com" target="_blank">dealextreme.com</a></p>\r\n\r\n<p><a href="http://www.shishangqiyi.com/" target="_blank">shishangqiyi.com</a><a href="http://www.moonbasa.com/" target="_blank">moonbasa.com</a>&nbsp;<a href="http://www.m18.com/" target="_blank">m18.com</a></p>\r\n\r\n<p><a href="http://www.uniqlo.cn/" target="_blank">uniqlo.cn</a></p>\r\n\r\n<p><a href="http://www.lefeng.com/" target="_blank">lefeng.com</a></p>\r\n\r\n<p><a href="http://www.dhc.net.cn/" target="_blank">dhc.net.cn</a></p>\r\n\r\n<p><a href="http://www.no5.com.cn/" target="_blank">no5.com.cn</a></p>\r\n\r\n<p><a href="http://web1.sasa.com/SasaWeb/sch/sasa/home.jsp" target="_blank">sasa.com</a></p>\r\n\r\n<p><a href="http://www.caomeipai.com" target="_blank">buy.caomeipai.com</a></p>\r\n\r\n<p><a href="http://tuan.tiantian.com/" target="_blank">tiantian.com</a></p>\r\n\r\n<p><a href="http://www.newegg.com.cn/" target="_blank">newegg.com.cn</a></p>\r\n\r\n<p><a href="http://www.lusen.com/" target="_blank">lusen.com</a></p>\r\n\r\n<p><a href="http://www.zol.com/" target="_blank">zol.com</a></p>\r\n\r\n<p><a href="http://www.redbaby.com.cn/" target="_blank">redbaby.com.cn</a></p>\r\n\r\n<p><a href="http://www.leyou.com.cn/home/shopping" target="_blank">leyou.com.cn</a></p>\r\n\r\n<p><a href="http://www.mmbbgo.com/" target="_blank">mmbbgo.com</a></p>\r\n\r\n<p><a href="http://www.muyingzhijia.com/" target="_blank">muyingzhijia.com</a></p>\r\n\r\n<p><a href="http://www.xiaozhuren.com" target="_blank">xiaozhuren.com</a></p>\r\n\r\n<p><a href="http://www.aiyingshi.com/" target="_blank">aiyingshi.com</a></p>\r\n\r\n<p><a href="http://www.quwan.com/" target="_blank">quwan.com</a></p>\r\n\r\n<p><a href="http://www.locknlock.com" target="_blank">locknlock.com.cn</a></p>\r\n\r\n<p><a href="http://www.zwzhome.com/" target="_blank">zwzhome.com</a></p>\r\n\r\n<p><a href="http://3c.tmall.com/" target="_blank">tmall.com</a></p>\r\n\r\n<p><a href="http://www.woye.com" target="_blank">woye.com</a></p>\r\n\r\n<p><a href="http://www.okbuy.com/" target="_blank">okbuy.com</a></p>\r\n\r\n<p><a href="http://www.letao.com/" target="_blank">letao.com</a></p>\r\n\r\n<p><a href="http://www.yougou.com/" target="_blank">yougou.com</a></p>\r\n\r\n<p><a href="http://www.paixie.net/" target="_blank">paixie.net</a></p>\r\n\r\n<p><a href="http://www.mbaobao.com/" target="_blank">mbaobao.com</a></p>\r\n\r\n<p><a href="http://www.5188bag.com/" target="_blank">5188bag.com</a></p>\r\n\r\n<p><a href="http://www.yodo.cn/" target="_blank">yodo.cn</a></p>\r\n\r\n<p><a href="http://www.tefancy.com/" target="_blank">tefancy.com</a></p>\r\n\r\n<p><a href="http://www.keede.com/" target="_blank">keede.com</a></p>\r\n\r\n<p><a href="http://www.kela.cn/" target="_blank">kela.cn</a></p>\r\n\r\n<p><a href="http://www.9diamond.com/" target="_blank">9diamond.com</a></p>\r\n\r\n<p><a href="http://www.shoubiao.com.cn/" target="_blank">shoubiao.com.cn</a></p>\r\n\r\n<p><a href="http://www.e-lining.com/" target="_blank">e-lining.com</a></p>\r\n\r\n<p><a href="http://www.buy007.com/" target="_blank">buy007.com</a></p>\r\n\r\n<p><a href="http://www.cosize.com/" target="_blank">cosize.com</a></p>\r\n\r\n<p><a href="http://www.inshion.com/" target="_blank">inshion.com</a></p>\r\n\r\n<p><a href="http://www.fengcn.com/" target="_blank">fengcn.com</a></p>\r\n\r\n<p><a href="http://www.guguwang.com/" target="_blank">guguwang.com</a></p>\r\n\r\n<p><a href="http://www.autosup.com/" target="_blank">autosup.com</a></p>\r\n\r\n<p><a href="http://www.cheeee.com/" target="_blank">cheeee.com</a></p>\r\n\r\n<p><a href="http://www.wanyi99.com/" target="_blank">wanyi99.com</a></p>\r\n\r\n<p><a href="http://wanpiwu.taobao.com/" target="_blank">wanpiwu.taobao.com</a></p>\r\n\r\n<p><a href="http://www.lewanzu.com/" target="_blank">lewanzu.com</a></p>\r\n\r\n<p><a href="http://www.momoyoyo.com/">momoyoyo.com</a></p>\r\n\r\n<p><a href="http://shop.boqii.com/" target="_blank">shop.boqii.com</a></p>\r\n\r\n<p><a href="http://www.liyi99.com/" target="_blank">liyi99.com</a></p>\r\n\r\n<p><a href="http://www.kadang.com/" target="_blank">kadang.com</a></p>\r\n\r\n<p><a href="http://www.wodexiangce.cn/welcome.faces" target="_blank">wodexiangce.cn</a></p>\r\n\r\n<p><a href="http://www.uuzhufu.com/" target="_blank">uuzhufu.com</a></p>\r\n\r\n<p><a href="http://www.iloveyou.com.cn/" target="_blank">iloveyou.com.cn</a></p>\r\n\r\n<p><a href="http://www.buding.com/" target="_blank">buding.com</a></p>\r\n\r\n<p><a href="http://www.x.com.cn/" target="_blank">x.com.cn</a></p>\r\n\r\n<p><a href="http://www.oyeah.com." target="_blank">oyeah.com.cn</a></p>\r\n\r\n<p><a href="http://www.ilove.com" target="_blank">ilove.com.cn</a></p>\r\n\r\n<p><a href="http://www.39vivi.com/" target="_blank">39vivi.com</a></p>\r\n'),
(20, 'კომპანიის შესახებ', 3, 1, '<p>შპს&nbsp;&ldquo;თიეს ექსპრესი&ldquo;გთავაზობთ&nbsp;ამანათების ჩინეთიდან გამოწერის&nbsp;</p>\r\n\r\n<p>&nbsp;ეფექტურ&nbsp;და&nbsp;სწრაფ&nbsp;მომსახურებას მისაღებ&nbsp;ფასად.&nbsp;</p>\r\n\r\n<p>&nbsp;კომპანია &bdquo;თიეს ექსპრესი&ldquo; შეიქმნა საერთაშორისო გადამზიდავი კომპანიის &bdquo;ტრანსპორტ&nbsp;</p>\r\n\r\n<p>სერვის ჯგუფის&ldquo; გამოცდილი გუნდის მიერ. ჩვენი გუნდი&nbsp;</p>\r\n\r\n<p>ტრანსპორტირების&nbsp;სფეროში1994&nbsp;წლიდან მოღვაწეობს&nbsp;და&nbsp;</p>\r\n\r\n<p>გამოვირჩევით&nbsp;გამოცდილებით</p>\r\n\r\n<p>გთავაზობთ გამოწერის &nbsp;მარტივ ხერხს ჩვენი საიტის მეშვეობით - &nbsp;თქვენს მიერ&nbsp;</p>\r\n\r\n<p>შეძენილი ნივთი, მივა ჩინეთში, ჩვენს საწყობში - თქვენს მისამართზე და ამის შემდგომ&nbsp;</p>\r\n\r\n<p>ჩვენი აგენტი ჩინეთში უზრუნველყოფს ნივთის საჰაერო ტრანსპორტირებას&nbsp;</p>\r\n\r\n<p>თბილისამდე.</p>\r\n\r\n<p>ჩვენი უპირატესობაა - ზრუნვა თქვენი ნივთის უსაფრთხო და სრაფ ტრანსპორტირებაზე.</p>\r\n'),
(21, 'კითხვა/პასუხი', 5, 1, '<p><em><strong>როგორ უნდა მივიღო მისამართი ჩინეთში?</strong></em></p>\r\n\r\n<p>ჩინური საწყობის მისამართის მისაღებად საჭიროა გაიაროთ რეგისტრაცია ჩვენს საიტზე.შეავსოთ ყველა ველი და თქვენ კაბილეთში დაგენერირდება თქვენი მისამართიც</p>\r\n\r\n<p><em><strong>როგორ უნდა ჩავწერო საიტზე ჩემი მისამართი?</strong></em></p>\r\n\r\n<p>მისამართი უნდა შეავსოთ იმ ფორმით რა ფორმითაც მოცემულია თქვენ კაბინეტში.უმჯობესია იყოს ჩინურ ენაზე.თუ გამოუვალი სიტუაციაა ინგლისურადაც შეგიძლიათ ჩაწეროთ</p>\r\n\r\n<p><em><strong>რამდენ ხანში ჩამოდის ტვირთი? </strong></em></p>\r\n\r\n<p>კვირაში იგეგმება ერთი რეისი.ჩამოდის გამოფრენიდან 7 დღეში თუ ჩვენგან დამოუკიდებელი მიზეზების გამო ავიახაზებს არ შეექმნება პრობლემები</p>\r\n\r\n<p><em><strong>რა ჯდება ტვირთის ტრანსპორტირება?</strong></em></p>\r\n\r\n<p>ერთი კილოგრამის ტრანსპორტირების ფასი 7,9$ იურიდიული 7$</p>\r\n\r\n<p><em><strong>ჩემი ამანათი იმაზე მეტს იწონის ვიდრე საიტზე იყო მითითებული.რატომ? </strong></em></p>\r\n\r\n<p>ზოგიერთ საიტზე მითითებულია მიახლოებითი წონა.ეს წონა ამანათის ფასის წინასწარ დასაანგარიშებლად არ გამოდგება.იმ შემთხვევაში თუ ფიზიკურ წონაზე(რასაც სასწორი აჩვენებს) მეტია მოცულობითი წონა(ფუთის ან ყუთის მოცულობა) მაშინ დასაანგარიშებლად აიღება მოცულობითი წონა.თუ გადაწონვას მოისურვებთ ოფისში შეგვიძლია თავიდან აგიწონოთ თქვენი ამანათი</p>\r\n\r\n<p><em><strong>როგორ ხდება ჩამოსული ამანათის გატანა? </strong></em></p>\r\n\r\n<p>ჩამოსული ამანათების გატანა შესაძლებელია მისამართიდან:ბახტრიონის 10 (იხილეთ კონტაქტში რუქაზე).სამუშაო საათები 11სთ 19სთ. ტ:555-13-72-14; 557-56-83-23.&nbsp;გატანამდე ამანათის ღირებულების გადახდა აუცილებელია როგორ გადავიხადო? გადახდა შესაძლებელია თიბისი&nbsp;ბანკიდან ანგარიშზე მიმღები ბანკი:თიბისი ბანკი ანგარიშის ნომერი:GE09TB7993436070100002&nbsp;ბანკის კოდი:&nbsp;მიმღები:შპსTBCBGE22 TSEXPRESS.GE&nbsp;საიდენფიკაციო კოდი:430030012 დანიშნულებაში მიუთითეთ სახელი გვარი და ოთახის ნომერი TSG****</p>\r\n\r\n<p><em><strong>ამანათი არ მიჩანს ოთახში.როგორ მოვიქცე?</strong></em></p>\r\n\r\n<p>პირველ რიგში გადაამოწმეთ თვითონ გამყიდველთან გამოგზავნილია თუ არა ამანათი და მისი სტატუსი.ამის შემდეგ მოგვმართეთ ჩვენ თრექინგ კოდით რათა საწყობში გადავამოწმოთ.</p>\r\n\r\n<p><em><strong>რა შემთხვევაში მიწევს განბაჟების გაკეთება?</strong></em></p>\r\n\r\n<p>განბაჟებას ექვემდებარება ყველა ტვირთი რომელიც არის 300 ლარზე მეტი ღირებულების ან 30კგ-ზე მეტი წონის.ასევე გასანბაჟებლად შეიძლება ჩაითვალოს კომერციული სახის ტვირთი,რომელშიც ითვლება ერთი სახეობის რამდენიმე ნივთი(მაგ:5 ერთნაირი ფეხსაცმელი,ბიჟუტერია და ა.შ.).განბაჟება ხდება თვენს მიერ მოწოდებული ინვოისის საფუძველზე.გთხვოთ გასანბაჟებელი საქონლის ინვოისები გადმოიგზავნოთ წინასწარ info@tsexpress.ge</p>\r\n'),
(22, 'კონტაქტი', 6, 1, '<p>საქართველო,თბილისი</p>\r\n\r\n<p>ქავთარაძის ქ.27</p>\r\n\r\n<p><img src="http://tsexpress.ge/images/facebook56.svg" style="height:13px" /> facebook.com/tsexpress.ge</p>\r\n\r\n<p>&nbsp;(032) 219 22 42&nbsp;</p>\r\n\r\n<p>&nbsp;info@tsexpress.ge</p>\r\n\r\n<p>skype:tsexpress1</p>\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `payment`
--

CREATE TABLE IF NOT EXISTS `payment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(10) NOT NULL,
  `debit` varchar(225) NOT NULL,
  `credit` varchar(225) NOT NULL,
  `transaction_id` text NOT NULL,
  `date` datetime NOT NULL,
  `result` text NOT NULL,
  `comment` text NOT NULL,
  `ok` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=35 ;

--
-- Dumping data for table `payment`
--

INSERT INTO `payment` (`id`, `user_id`, `debit`, `credit`, `transaction_id`, `date`, `result`, `comment`, `ok`) VALUES
(1, 95, '100', '', 'mzNlC3Rn3aPahGYU8z0100i3dEA=', '0000-00-00 00:00:00', '', 'tanxis gadaxda TSG00095', 0),
(2, 95, '100', '', 'd3Js6Am4N5AtFVUeepYx2B1O7us=', '0000-00-00 00:00:00', '', 'tanxis gadaxda TSG00095', 0),
(3, 95, '100', '', 'p90XPH7g8XF4TcOaFCo2Itqb0D4=', '2015-09-02 00:00:00', '', 'tanxis gadaxda TSG00095', 0),
(4, 95, '100', '', 'xkk4DgiohPqarKictI+Ysi170wk=', '2015-09-02 00:00:00', '', 'tanxis gadaxda TSG00095', 0),
(5, 95, '100', '', '/Hct12fpVw/zDGa8m2ReqJoNnQA=', '2015-09-02 00:00:00', '', 'tanxis gadaxda TSG00095', 0),
(6, 95, '100', '', 'yl4RZtPnKumf5dKZrcRenoG0JGE=', '2015-09-02 14:30:46', '', 'tanxis gadaxda TSG00095', 0),
(7, 95, '100', '', 'BxKazTpIonnwJTzj4i49qkJusQc=', '2015-09-02 14:35:08', 'OK:000:ATTEMPTED:524514480170:306487:5***********8091', 'tanxis gadaxda TSG00095', 0),
(8, 95, '100,2', '', '3Enlu/mdae6aiO6rKNmYr6KicjE=', '2015-09-02 14:56:59', '', 'tanxis gadaxda TSG00095', 0),
(9, 95, '100.2', '', 'tC05vRYPDlbf2nknb+JjOlwF6a4=', '2015-09-02 14:57:20', '', 'tanxis gadaxda TSG00095', 0),
(10, 95, '100,22', '', 'nD4jNs/B+CUnX8WCyJ5WPodwlPE=', '2015-09-02 15:00:45', '', 'tanxis gadaxda TSG00095', 0),
(11, 95, '100.2', '', 'qIhN5RvD/exgjm/DrlzSkGLlsag=', '2015-09-02 15:00:57', '', 'tanxis gadaxda TSG00095', 0),
(12, 95, '0.01', '', 'SrO4S6EsalK2e8mGVoJlCam5l70=', '2015-09-02 15:01:21', '', 'tanxis gadaxda TSG00095', 0),
(13, 95, '11', '', 'IQ7QuMQYgJvVHNF+Tw+GzYE0PPs=', '2015-09-02 15:35:14', '', 'tanxis gadaxda TSG00095', 0),
(14, 95, '22', '', 'p7CPMRQ2RNU+miHXSEjnVzi0BRQ=', '2015-09-02 15:51:46', '', 'tanxis gadaxda TSG00095', 0),
(15, 95, '22', '', 'qdfS+Hl+WHm67AohHHvnvds8eZ8=', '2015-09-02 16:02:29', '', 'tanxis gadaxda TSG00095', 0),
(16, 95, '22', '', 'CG2HGhW9+ZToXy/FZ2UkqQbdz1I=', '2015-09-02 16:09:05', '', 'tanxis gadaxda TSG00095', 0),
(17, 95, '22,87', '', 'VcyS7tTblVQC2kC7FHTHWI694OU=', '2015-09-02 16:09:14', '', 'tanxis gadaxda TSG00095', 0),
(18, 95, '0.01', '', 'TfUB04t7h6o3LyBtTI5nmnTI7o0=', '2015-09-07 13:53:26', 'OK:000:ATTEMPTED:525013884093:649255:5***********8091', 'tanxis gadaxda TSG00095', 1),
(19, 95, '0.01', '', 'GouY5GE3x8XwZkhnyeQ9eyqCv3g=', '2015-09-07 13:57:53', 'OK:000:ATTEMPTED:525013885423:217716:5***********8091', 'tanxis gadaxda TSG00095', 1),
(20, 95, '0,01', '', 'MkWVlGnJdLVSTO0c2Zj6XZW9yQ8=', '2015-09-07 14:02:46', 'FAILED:104:ATTEMPTED:525013886877:5***********8091', 'tanxis gadaxda TSG00095', 1),
(21, 95, '1.00', '', '/zHeIn496KhkfEyGLQc5tCnghHU=', '2015-09-19 16:08:35', '', 'tanxis gadaxda TSG00095', 0),
(22, 109, '', '', 'Wy3V5pYWrIgQgyPEs6mZG1zO41k=', '2015-09-21 20:04:29', '', 'tanxis gadaxda TSG00109', 0),
(23, 107, '', '', 'jucmznYOIlqh2KSDgSwsUllSvaU=', '2015-09-22 02:12:36', '', 'tanxis gadaxda TSG00107', 0),
(24, 114, '', '', 'cXA+JD303YHVscNvgoSxQ8694j0=', '2015-09-22 11:51:58', 'OK:000:ATTEMPTED:526511558561:163644:5***********5840', 'tanxis gadaxda TSG00114', 1),
(25, 114, '0.1', '', 'nbEG8/n8SkEl+XNPbKAO4Dtd4Xg=', '2015-09-22 11:57:49', '', 'tanxis gadaxda TSG00114', 0),
(26, 114, '0.1', '', 'CP7vyMFLC87oAUy6HZmGGZMf2WQ=', '2015-09-22 11:58:00', '', 'tanxis gadaxda TSG00114', 0),
(27, 114, '0.01', '', '9ksurIXk2EtvnqktwpR02vrtjNE=', '2015-09-22 11:58:09', '', 'tanxis gadaxda TSG00114', 0),
(28, 114, '0.01', '', 'QZUtzucOcoh5irhKGsGPaURMzYw=', '2015-09-22 11:58:19', '', 'tanxis gadaxda TSG00114', 0),
(29, 114, '', '', 'DsAxJU00ljXXYz+2aEd0L3sS9mg=', '2015-09-22 11:58:31', '', 'tanxis gadaxda TSG00114', 0),
(30, 114, '0.01', '', 'Z2cRBp8z+jSaqkZZpnKsOrMcZhI=', '2015-09-22 11:58:39', '', 'tanxis gadaxda TSG00114', 0),
(31, 114, '0.01', '', 'tZcqc7MwXF4yBRLE4cmkHGvuV2A=', '2015-09-22 11:58:49', '', 'tanxis gadaxda TSG00114', 0),
(32, 114, '0.01', '', 'exAhwOFjFvGTjv50e3Dqgv/z4EE=', '2015-09-22 11:58:59', '', 'tanxis gadaxda TSG00114', 0),
(33, 114, '0.01', '', 'W9Iae/kHyZW1sTYHetYk9ENt6a0=', '2015-09-22 11:59:06', 'OK:000:ATTEMPTED:526511560125:515462:5***********5840', 'tanxis gadaxda TSG00114', 1),
(34, 114, '0.01', '', 'HnN0t5ymO/TlD91SxIYFrylKdos=', '2015-09-22 11:59:12', '', 'tanxis gadaxda TSG00114', 0);

-- --------------------------------------------------------

--
-- Table structure for table `schelude`
--

CREATE TABLE IF NOT EXISTS `schelude` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `freight_number` varchar(10) CHARACTER SET utf8 NOT NULL,
  `start_date` varchar(200) CHARACTER SET utf8 NOT NULL,
  `end_date` varchar(200) CHARACTER SET utf8 NOT NULL,
  `status` varchar(50) CHARACTER SET utf8 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=3 ;

--
-- Dumping data for table `schelude`
--

INSERT INTO `schelude` (`id`, `freight_number`, `start_date`, `end_date`, `status`) VALUES
(1, '00001', '2.7.2015', '3.7.2015', 'g'),
(2, '00002', '13.7.2015', '13.7.2015', 'g');

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE IF NOT EXISTS `slider` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `title` varchar(200) CHARACTER SET utf8 NOT NULL,
  `description` text CHARACTER SET utf8 NOT NULL,
  `image` varchar(200) CHARACTER SET utf8 NOT NULL,
  `link` text NOT NULL,
  `position` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`id`, `title`, `description`, `image`, `link`, `position`) VALUES
(1, '', '', 'banner11.png', '', 0),
(2, '', '', 'banner23.jpg', 'http://tsexpress.ge/page/20', 0),
(4, '', '', 'o-ONLINE-SHOPPING-CANADA-facebook1.jpg', 'http://tsexpress.ge/navigation/13', 0),
(5, '', '', 'factory1.jpg', 'http://tsexpress.ge/navigation/12', 0);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `name_en` varchar(50) CHARACTER SET utf8 NOT NULL,
  `name_ge` varchar(50) CHARACTER SET utf8 NOT NULL,
  `balance` varchar(200) DEFAULT NULL,
  `birthday` varchar(50) CHARACTER SET utf8 NOT NULL,
  `mobile` varchar(50) CHARACTER SET utf8 NOT NULL,
  `personal_id` varchar(50) CHARACTER SET utf8 NOT NULL,
  `city` varchar(50) CHARACTER SET utf8 NOT NULL,
  `address` text CHARACTER SET utf8 NOT NULL,
  `is_company` int(2) NOT NULL,
  `company_id` varchar(50) CHARACTER SET utf8 NOT NULL,
  `company_name` varchar(200) CHARACTER SET utf8 NOT NULL,
  `username` varchar(50) CHARACTER SET utf8 NOT NULL,
  `password` varchar(50) CHARACTER SET utf8 NOT NULL,
  `rs` varchar(200) NOT NULL,
  `email` varchar(50) CHARACTER SET utf8 NOT NULL,
  `date` date NOT NULL,
  PRIMARY KEY (`id`),
  KEY `username` (`username`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=115 ;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name_en`, `name_ge`, `balance`, `birthday`, `mobile`, `personal_id`, `city`, `address`, `is_company`, `company_id`, `company_name`, `username`, `password`, `rs`, `email`, `date`) VALUES
(104, 'აფგასგ', 'aasgag', '22', '19/დეკემბერი/1934', '555667788', '12345678910', 'tbilisi', 'asgasgasg', 0, '12415', 'asfagsag', 'test', 'e4bc334166cda62d8ca69adfb7467a21', '', 'agag@mail.ru', '0000-00-00'),
(106, 'nino', 'ნინო', '15', '1/0/-წელი-', '599217303', '01009010380', 'თბილისი', 'ყაზბეგის 34', 0, '', '', 'nino', '364f43b7e442f2c36f5b3a2e45b21295', '', 'nntulashvili@gmail.com', '0000-00-00'),
(107, 'Maia Kaviladze', 'მაია კავილაძე', NULL, '25/5/1985', '579177188', '01009107172', 'Tbilisi', 'გ. ბრწყინვალეს 5ა ბ.9', 0, '', '', 'maiko', 'makine', '', 'maiko@lutecia.ge', '0000-00-00'),
(108, 'manana gogoreliani', 'მანანა გოგორელიანი', '', '6/9/1985', '577043505', '01011039161', 'თბილისი', 'ბელიაშვილის 8', 0, '', '', 'mancho28', '0d3958185dc4491140f2395e5fecf2ae', '', 'mgogoreliani@yahoo.com', '0000-00-00'),
(109, 'Leniko Mamukashvili', 'Leniko Mamukashvili', '', '1/0/-წელი-', '599539191', '01008055035', 'Tbilisi', 'წინამძღვრიშვილის 52', 0, '', '', 'leniko', 'd806f986c0c3d4b5f719b915c8373e27', '', 'mamukashvililika@gmail.com', '0000-00-00'),
(110, 'eka gogoladze', 'ეკა გოგოლაძე', NULL, '1/0/-წელი-', '557568323', '01005024132', 'თბილისი', 'ონიაშვილის 80', 0, '', '', 'eku-eka', '5c575dceb5678dee529620a60ccbeeee', '', 'ekagogoladze12@yahoo.com', '0000-00-00'),
(111, 'ekaterine gogoladze', 'ეკატერინე გოგოლაძე', NULL, '1/0/-წელი-', '557568323', '01005024132', 'თბილისი', 'ონიაშვილის 80', 0, '', '', 'ekaterine', '6111560d5995e9015fb03c624ee5c72c', '', 'ekaterinegogoladze12@gmail.com', '0000-00-00'),
(112, 'grigol akhobadze', 'გრიგილ ახობაძე', NULL, '5/5/1988', '555137214', '01001059799', 'თბილისი', 'ბეღლეთის 41', 0, '', '', 'goga123', '2d06d75f9c3cea0bd753e06574b29c49', '2NFwH3ZpAD5J', 'tsexpress@gmail.com', '0000-00-00'),
(113, 'levan turmanidze', 'ლევან თურმანიძე', NULL, '14/თვე/1978', '555747700', '61004003603', 'ბათუმი', 'ფ.მეფის ქ . 150', 0, '', '', 'levo', '1bb0d9524d5a64ff6febf13e3543c4cd', '', 'levoandroid@gmail.com', '0000-00-00'),
(114, 'tornike kotetishvili', 'თორნიკე კოტეტიშვილი', '0.01', '7/6/1982', '599515058', '01007008947', 'თბილისი', 'გ.ბრწყინვალის 5ა', 0, '', '', 'toko077', '35bff05d911ce0c64f335f93e306cf5b', '', 'toko_077@inbox.ru', '0000-00-00');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
